Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: No transcript of this session was found, so only what is attached can be shown.
ar: لم يُعثر على أي transcript لهذه الجلسة، لذا لا يمكن عرض إلا ما هو مرتبط بها.
de: Es wurde kein Transkript dieser Sitzung gefunden, daher kann nur das Zugeordnete angezeigt werden.
es: No se ha encontrado ningún transcript de esta sesión, así que solo se puede mostrar lo vinculado a ella.
fr: Aucun transcript de cette session n’a été trouvé : seul ce qui y est rattaché peut être affiché.
hi: इस सेशन का कोई ट्रांसक्रिप्ट नहीं मिला, इसलिए केवल इससे जुड़ी चीज़ें दिखाई जा सकती हैं।
it: Non è stata trovata alcuna trascrizione di questa sessione, quindi può essere mostrato solo ciò che è allegato.
ja: このセッションのトランスクリプトが見つからないため、関連付けられた項目のみ表示できます。
ko: 이 세션의 트랜스크립트를 찾을 수 없어 연결된 항목만 표시할 수 있습니다.
nl: Er is geen transcript van deze sessie gevonden, dus alleen wat eraan is gekoppeld kan worden getoond.
pl: Nie znaleziono transkryptu tej sesji, więc można pokazać tylko to, co jest do niej dołączone.
pt_br: Nenhuma transcrição desta sessão foi encontrada, então só o que está vinculado a ela pode ser mostrado.
ru: Транскрипт этой сессии не найден, поэтому можно показать только то, что к ней привязано.
tr: Bu oturumun dökümü bulunamadı; yalnızca ona bağlı olanlar gösterilebilir.
uk: Транскрипт цього сеансу не знайдено, тому можна показати лише те, що до нього прив’язано.
zh_hans: 找不到此会话的对话记录，因此只能显示与其关联的内容。
zh_hant: 找不到此工作階段的對話記錄，因此只能顯示其附屬內容。

source: No upstream branch.
ar: لا يوجد فرع مصدر (upstream).
de: Kein Upstream-Branch.
es: No hay rama upstream.
fr: Aucune branche amont.
hi: कोई upstream ब्रांच नहीं।
it: Nessun branch upstream.
ja: アップストリームブランチがありません。
ko: 업스트림 브랜치가 없습니다.
nl: Geen upstream-branch.
pl: Brak gałęzi nadrzędnej.
pt_br: Nenhuma branch upstream.
ru: Нет upstream-ветки.
tr: Upstream dalı yok.
uk: Немає гілки upstream.
zh_hans: 无上游分支。
zh_hant: 沒有上游分支。

source: None
ar: لا شيء
de: Keine
es: Ninguno
fr: Aucun
hi: कोई नहीं
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhum
ru: Нет
tr: Hiçbiri
uk: Немає
zh_hans: 无
zh_hant: 無

source: None in this session's transcript
ar: لا شيء في transcript هذه الجلسة
de: Keine im Transkript dieser Sitzung
es: Ninguno en el transcript de esta sesión
fr: Aucun dans le transcript de cette session
hi: इस सेशन के ट्रांसक्रिप्ट में कोई नहीं
it: Nessuno nella trascrizione di questa sessione
ja: このセッションのトランスクリプトにはありません
ko: 이 세션의 트랜스크립트에 없음
nl: Geen in het transcript van deze sessie
pl: Brak w transkrypcie tej sesji
pt_br: Nenhum na transcrição desta sessão
ru: Нет в транскрипте этой сессии
tr: Bu oturumun dökümünde yok
uk: Немає в транскрипті цього сеансу
zh_hans: 此会话的对话记录中没有
zh_hant: 此工作階段的對話記錄中沒有

source: None recorded
ar: لا شيء مسجّل
de: Keine erfasst
es: Ninguna registrada
fr: Aucune enregistrée
hi: कोई दर्ज नहीं
it: Nessuna registrata
ja: 記録なし
ko: 기록 없음
nl: Geen vastgelegd
pl: Brak zapisanych
pt_br: Nenhuma registrada
ru: Не записано
tr: Kayıt yok
uk: Нічого не записано
zh_hans: 无记录
zh_hant: 沒有記錄

source: None — free prompt
ar: لا شيء — prompt حر
de: Keine – freier Prompt
es: Ninguna — prompt libre
fr: Aucun — prompt libre
hi: कोई नहीं — मुक्त प्रॉम्प्ट
it: Nessuno — prompt libero
ja: なし — 自由入力のプロンプト
ko: 없음 — 자유 프롬프트
nl: Geen — vrije prompt
pl: Brak — dowolny prompt
pt_br: Nenhuma — prompt livre
ru: Нет — свободный промпт
tr: Hiçbiri — serbest istem
uk: Немає — довільний промпт
zh_hans: 无 — 自由提示词
zh_hant: 無 — 自由提示詞

source: None — the sheet keeps its folder
ar: لا شيء — تحتفظ النافذة بمجلدها
de: Keiner – das Fenster behält seinen Ordner
es: Ninguna — la ventana conserva su carpeta
fr: Aucun — la fenêtre garde son dossier
hi: कोई नहीं — शीट अपना फ़ोल्डर रखती है
it: Nessuna — il foglio mantiene la sua cartella
ja: なし — シートのフォルダをそのまま使用
ko: 없음 — 시트의 폴더 유지
nl: Geen — het venster behoudt zijn map
pl: Brak — arkusz zachowuje swój folder
pt_br: Nenhuma — a janela mantém sua pasta
ru: Нет — окно сохраняет свою папку
tr: Hiçbiri — pencere kendi klasörünü korur
uk: Немає — вікно зберігає свою папку
zh_hans: 无 — 窗口保留其文件夹
zh_hant: 無 — 視窗保留其資料夾

source: Not Now
ar: ليس الآن
de: Nicht jetzt
es: Ahora no
fr: Plus tard
hi: अभी नहीं
it: Non ora
ja: 今はしない
ko: 나중에
nl: Niet nu
pl: Nie teraz
pt_br: Agora Não
ru: Не сейчас
tr: Şimdi Değil
uk: Не зараз
zh_hans: 以后
zh_hant: 現在不要

source: Not a Git repository. The repositories the agent works in inside it appear above.
ar: ليس مستودع Git. تظهر أعلاه المستودعات التي يعمل فيها الوكيل داخله.
de: Kein Git-Repository. Die Repositorys darin, in denen der Agent arbeitet, erscheinen oben.
es: No es un repositorio Git. Los repositorios en los que trabaja el agente dentro de él aparecen arriba.
fr: Ce n’est pas un dépôt Git. Les dépôts dans lesquels l’agent travaille à l’intérieur apparaissent ci-dessus.
hi: यह Git रिपॉज़िटरी नहीं है। इसके भीतर जिन रिपॉज़िटरी में एजेंट काम करता है, वे ऊपर दिखती हैं।
it: Non è un repository Git. I repository in cui l’agente lavora al suo interno appaiono sopra.
ja: Gitリポジトリではありません。この中でエージェントが作業するリポジトリは上に表示されます。
ko: Git 저장소가 아닙니다. 에이전트가 이 안에서 작업하는 저장소가 위에 표시됩니다.
nl: Geen Git-repository. De repository's waarin de agent hierbinnen werkt, staan hierboven.
pl: To nie jest repozytorium Git. Repozytoria wewnątrz, w których pracuje agent, są wyświetlane powyżej.
pt_br: Não é um repositório Git. Os repositórios em que o agente trabalha dentro dela aparecem acima.
ru: Это не репозиторий Git. Репозитории внутри неё, в которых работает агент, показаны выше.
tr: Git deposu değil. Ajanın bunun içinde çalıştığı depolar yukarıda görünür.
uk: Це не репозиторій Git. Репозиторії всередині, в яких працює агент, показано вище.
zh_hans: 不是 Git 仓库。智能体在其中工作的仓库显示在上方。
zh_hant: 不是 Git 儲存庫。代理程式在其中工作的儲存庫會顯示在上方。

source: Not available
ar: غير متوفر
de: Nicht verfügbar
es: No disponible
fr: Non disponible
hi: उपलब्ध नहीं
it: Non disponibile
ja: 利用不可
ko: 사용할 수 없음
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
ru: Недоступно
tr: Kullanılamıyor
uk: Недоступно
zh_hans: 不可用
zh_hant: 無法提供

source: Not downloaded · %@
ar: لم يتم التنزيل · %@
de: Nicht geladen · %@
es: No descargado · %@
fr: Non téléchargé · %@
hi: डाउनलोड नहीं हुआ · %@
it: Non scaricato · %@
ja: 未ダウンロード · %@
ko: 다운로드 안 됨 · %@
nl: Niet gedownload · %@
pl: Nie pobrano · %@
pt_br: Não baixado · %@
ru: Не загружено · %@
tr: İndirilmedi · %@
uk: Не завантажено · %@
zh_hans: 未下载 · %@
zh_hant: 未下載 · %@

source: Not granted
ar: غير ممنوح
de: Nicht erteilt
es: No concedido
fr: Non accordé
hi: नहीं दिया गया
it: Non concesso
ja: 未許可
ko: 허용되지 않음
nl: Niet verleend
pl: Nie przyznano
pt_br: Não concedido
ru: Не предоставлен
tr: Verilmedi
uk: Не надано
zh_hans: 未授予
zh_hant: 未授予

source: Not in the list of the Settings
ar: غير موجود في قائمة الإعدادات
de: Nicht in der Liste der Einstellungen
es: No está en la lista de los Ajustes
fr: Absent de la liste des Réglages
hi: सेटिंग्ज़ की सूची में नहीं
it: Non presente nell’elenco delle Impostazioni
ja: 設定の一覧にありません
ko: 설정 목록에 없음
nl: Niet in de lijst van Instellingen
pl: Brak na liście w Ustawieniach
pt_br: Fora da lista dos Ajustes
ru: Нет в списке в настройках
tr: Ayarlar’daki listede yok
uk: Немає в списку Параметрів
zh_hans: 不在“设置”的列表中
zh_hant: 不在設定的列表中

source: Not in this session's transcript: changed by a shell command, another session, or you.
ar: غير موجود في transcript هذه الجلسة: غيّره أمر shell أو جلسة أخرى أو أنت.
de: Nicht im Transkript dieser Sitzung: geändert durch einen Shell-Befehl, eine andere Sitzung oder dich.
es: No está en el transcript de esta sesión: lo ha modificado un comando de shell, otra sesión o tú.
fr: Absent du transcript de cette session : modifié par une commande shell, une autre session, ou vous.
hi: इस सेशन के ट्रांसक्रिप्ट में नहीं: शेल कमांड, किसी अन्य सेशन, या आपके द्वारा बदला गया।
it: Non presente nella trascrizione di questa sessione: modificato da un comando shell, da un’altra sessione o da te.
ja: このセッションのトランスクリプトにはありません。シェルコマンド、別のセッション、またはあなたが変更しました。
ko: 이 세션의 트랜스크립트에 없음: 셸 명령, 다른 세션 또는 사용자가 변경했습니다.
nl: Niet in het transcript van deze sessie: gewijzigd door een shellopdracht, een andere sessie of door jou.
pl: Brak w transkrypcie tej sesji: zmienione przez polecenie powłoki, inną sesję lub przez Ciebie.
pt_br: Ausente da transcrição desta sessão: alterado por um comando shell, outra sessão ou você.
ru: Нет в транскрипте этой сессии: изменено командой оболочки, другой сессией или вами.
tr: Bu oturumun dökümünde yok: bir kabuk komutu, başka bir oturum ya da siz değiştirdiniz.
uk: Немає в транскрипті цього сеансу: змінено командою оболонки, іншим сеансом або вами.
zh_hans: 不在此会话的对话记录中：由 shell 命令、其他会话或你所更改。
zh_hant: 不在此工作階段的對話記錄中：由 shell 指令、其他工作階段或你所更改。

source: Not included: what the terminals showed, prompts, notes, and the names of sessions and folders.
ar: غير مضمّن: ما عرضته الطرفيات، والـ prompt، والملاحظات، وأسماء الجلسات والمجلدات.
de: Nicht enthalten: Terminalinhalte, Prompts, Notizen sowie die Namen von Sitzungen und Ordnern.
es: No se incluye: lo que mostraban los terminales, los prompts, las notas ni los nombres de sesiones y carpetas.
fr: Non inclus : ce qu’affichaient les terminaux, les prompts, les notes, et les noms des sessions et des dossiers.
hi: शामिल नहीं: टर्मिनल में दिखी सामग्री, प्रॉम्प्ट, नोट्स, और सेशन व फ़ोल्डर के नाम।
it: Non inclusi: ciò che mostravano i terminali, i prompt, le note e i nomi di sessioni e cartelle.
ja: 含まれないもの：ターミナルの表示内容、プロンプト、メモ、セッションとフォルダの名前。
ko: 포함되지 않는 항목: 터미널에 표시된 내용, 프롬프트, 메모, 세션 및 폴더 이름.
nl: Niet inbegrepen: wat de terminals toonden, prompts, notities en de namen van sessies en mappen.
pl: Nie zawiera: zawartości terminali, promptów, notatek ani nazw sesji i folderów.
pt_br: Não incluído: o que os terminais mostravam, prompts, notas e os nomes das sessões e pastas.
ru: Не включается: содержимое терминалов, промпты, заметки, а также названия сессий и папок.
tr: Dahil edilmeyenler: terminallerin gösterdikleri, istemler, notlar ve oturum ile klasör adları.
uk: Не включено: вміст терміналів, промпти, нотатки, а також назви сеансів і папок.
zh_hans: 不包括：终端显示的内容、提示词、备注，以及会话和文件夹的名称。
zh_hant: 不包含：終端機顯示的內容、提示詞、筆記，以及工作階段和資料夾的名稱。

source: Not read yet
ar: لم تتم قراءته بعد
de: Noch nicht gelesen
es: Aún no leído
fr: Pas encore lu
hi: अभी पढ़ा नहीं गया
it: Non ancora letto
ja: 未読み込み
ko: 아직 읽지 않음
nl: Nog niet gelezen
pl: Jeszcze nieodczytane
pt_br: Ainda não lido
ru: Ещё не прочитан
tr: Henüz okunmadı
uk: Ще не прочитано
zh_hans: 尚未读取
zh_hant: 尚未讀取

source: Not reported by this agent
ar: لم يقدّمه هذا الوكيل
de: Von diesem Agent nicht gemeldet
es: Este agente no lo proporciona
fr: Non fourni par cet agent
hi: इस एजेंट ने नहीं बताया
it: Non fornito da questo agente
ja: このエージェントは報告しません
ko: 이 에이전트가 보고하지 않음
nl: Niet gemeld door deze agent
pl: Nie podaje tego ten agent
pt_br: Não informado por este agente
ru: Этот агент не сообщает
tr: Bu ajan bildirmiyor
uk: Цей агент не надає
zh_hans: 此智能体未提供
zh_hant: 此代理程式未回報

source: Not running
ar: متوقفة
de: Gestoppt
es: Detenida
fr: Arrêtée
hi: नहीं चल रहा
it: Non in esecuzione
ja: 停止中
ko: 실행 중 아님
nl: Niet actief
pl: Zatrzymana
pt_br: Parada
ru: Не работает
tr: Çalışmıyor
uk: Не працює
zh_hans: 未运行
zh_hant: 未執行

source: Not saved
ar: غير محفوظة
de: Nicht gesichert
es: Sin guardar
fr: Non enregistré
hi: सहेजा नहीं गया
it: Non salvate
ja: 未保存
ko: 저장 안 됨
nl: Niet bewaard
pl: Niezachowane
pt_br: Não salvas
ru: Не сохранены
tr: Kaydedilmedi
uk: Не збережено
zh_hans: 未存储
zh_hant: 未儲存

source: Not saved yet
ar: لم يُحفظ بعد
de: Noch nicht gesichert
es: Aún sin guardar
fr: Pas encore enregistré
hi: अभी सहेजा नहीं गया
it: Non ancora salvato
ja: まだ保存されていません
ko: 아직 저장 안 됨
nl: Nog niet bewaard
pl: Jeszcze niezachowane
pt_br: Ainda não salvo
ru: Ещё не сохранено
tr: Henüz kaydedilmedi
uk: Ще не збережено
zh_hans: 尚未存储
zh_hant: 尚未儲存

source: Not written to disk yet
ar: لم يُكتب على القرص بعد
de: Noch nicht auf das Volume geschrieben
es: Aún no se ha escrito en el disco
fr: Pas encore enregistré sur le disque
hi: अभी डिस्क पर नहीं लिखा गया
it: Non ancora scritto sul disco
ja: まだディスクに書き込まれていません
ko: 아직 디스크에 기록되지 않음
nl: Nog niet naar schijf geschreven
pl: Jeszcze niezapisane na dysku
pt_br: Ainda não gravado no disco
ru: Ещё не записано на диск
tr: Henüz diske yazılmadı
uk: Ще не записано на диск
zh_hans: 尚未写入磁盘
zh_hant: 尚未寫入磁碟

source: Notes
ar: الملاحظات
de: Notizen
es: Notas
hi: नोट्स
it: Note
ja: メモ
ko: 메모
nl: Notities
pl: Notatki
pt_br: Notas
ru: Заметки
tr: Notlar
uk: Нотатки
zh_hans: 备注
zh_hant: 筆記

source: Notes edited, not yet saved
ar: تم تعديل الملاحظات، ولم تُحفظ بعد
de: Notizen bearbeitet, noch nicht gesichert
es: Notas modificadas, aún sin guardar
fr: Notes modifiées, pas encore enregistrées
hi: नोट्स संपादित, अभी सहेजे नहीं गए
it: Note modificate, non ancora salvate
ja: メモは編集済み、未保存
ko: 메모가 편집되었지만 아직 저장되지 않음
nl: Notities gewijzigd, nog niet bewaard
pl: Notatki zmienione, jeszcze niezachowane
pt_br: Notas editadas, ainda não salvas
ru: Заметки изменены, но ещё не сохранены
tr: Notlar düzenlendi, henüz kaydedilmedi
uk: Нотатки змінено, ще не збережено
zh_hans: 备注已编辑，尚未存储
zh_hant: 筆記已編輯，尚未儲存

source: Notes for %@
ar: ملاحظات %@
de: Notizen für %@
es: Notas de %@
fr: Notes de %@
hi: %@ के नोट्स
it: Note per %@
ja: %@のメモ
ko: %@의 메모
nl: Notities voor %@
pl: Notatki sesji %@
pt_br: Notas de %@
ru: Заметки для «%@»
tr: %@ notları
uk: Нотатки для «%@»
zh_hans: “%@”的备注
zh_hant: %@ 的筆記

source: Notes left out: too long for the summary (%@). Paste what matters into the summary above.
ar: تم استبعاد الملاحظات: طويلة جدًا بالنسبة إلى الملخص (%@). الصق ما يهم في الملخص أعلاه.
de: Notizen ausgelassen: zu lang für die Zusammenfassung (%@). Füge das Wichtige oben in die Zusammenfassung ein.
es: Notas omitidas: demasiado largas para el resumen (%@). Pega lo importante en el resumen de arriba.
fr: Notes écartées : trop longues pour le résumé (%@). Collez ce qui compte dans le résumé ci-dessus.
hi: नोट्स छोड़े गए: सारांश के लिए बहुत लंबे (%@)। जो ज़रूरी है उसे ऊपर सारांश में पेस्ट करें।
it: Note escluse: troppo lunghe per il riepilogo (%@). Incolla ciò che conta nel riepilogo qui sopra.
ja: メモは要約に対して長すぎるため除外しました（%@）。重要な内容を上の要約にペーストしてください。
ko: 메모 제외됨: 요약에 넣기에는 너무 깁니다(%@). 중요한 내용은 위의 요약에 붙여넣으십시오.
nl: Notities weggelaten: te lang voor de samenvatting (%@). Plak wat belangrijk is in de samenvatting hierboven.
pl: Pominięto notatki: są za długie dla podsumowania (%@). Wklej to, co ważne, do podsumowania powyżej.
pt_br: Notas omitidas: longas demais para o resumo (%@). Cole o que importa no resumo acima.
ru: Заметки не включены: слишком длинные для сводки (%@). Вставьте важное в сводку выше.
tr: Notlar dahil edilmedi: özet için çok uzun (%@). Önemli olanları yukarıdaki özete yapıştırın.
uk: Нотатки не включено: задовгі для підсумку (%@). Вставте важливе в підсумок вище.
zh_hans: 已略去备注：对摘要而言过长（%@）。请将重要内容粘贴到上方的摘要中。
zh_hant: 未包含筆記：對摘要而言太長（%@）。請將重要內容貼到上方的摘要中。

source: Notes not saved: %@
ar: لم تُحفظ الملاحظات: %@
de: Notizen nicht gesichert: %@
es: Notas sin guardar: %@
fr: Notes non enregistrées : %@
hi: नोट्स सहेजे नहीं गए: %@
it: Note non salvate: %@
ja: メモは保存されていません：%@
ko: 메모가 저장되지 않음: %@
nl: Notities niet bewaard: %@
pl: Notatki niezachowane: %@
pt_br: Notas não salvas: %@
ru: Заметки не сохранены: %@
tr: Notlar kaydedilmedi: %@
uk: Нотатки не збережено: %@
zh_hans: 备注未存储：%@
zh_hant: 筆記未儲存：%@

source: Notes saved
ar: تم حفظ الملاحظات
de: Notizen gesichert
es: Notas guardadas
fr: Notes enregistrées
hi: नोट्स सहेजे गए
it: Note salvate
ja: メモを保存しました
ko: 메모 저장됨
nl: Notities bewaard
pl: Notatki zachowane
pt_br: Notas salvas
ru: Заметки сохранены
tr: Notlar kaydedildi
uk: Нотатки збережено
zh_hans: 备注已存储
zh_hant: 筆記已儲存

source: Notes unreadable: %@
ar: الملاحظات غير قابلة للقراءة: %@
de: Notizen unlesbar: %@
es: Notas ilegibles: %@
fr: Notes illisibles : %@
hi: नोट्स अपठनीय: %@
it: Note illeggibili: %@
ja: メモを読み込めません：%@
ko: 메모를 읽을 수 없음: %@
nl: Notities onleesbaar: %@
pl: Notatki nieczytelne: %@
pt_br: Notas ilegíveis: %@
ru: Заметки нечитаемы: %@
tr: Notlar okunamıyor: %@
uk: Нотатки нечитабельні: %@
zh_hans: 备注无法读取：%@
zh_hant: 筆記無法讀取：%@

source: Notes: %@
ar: الملاحظات: %@
de: Notizen: %@
es: Notas: %@
hi: नोट्स: %@
it: Note: %@
ja: メモ：%@
ko: 메모: %@
nl: Notities: %@
pl: Notatki: %@
pt_br: Notas: %@
ru: Заметки: %@
tr: Notlar: %@
uk: Нотатки: %@
zh_hans: 备注：%@
zh_hant: 筆記：%@

source: Nothing done yet. Swipe a session to move it here.
ar: لا يوجد شيء مكتمل بعد. اسحب جلسة لنقلها إلى هنا.
de: Noch nichts erledigt. Streiche über eine Sitzung, um sie hierher zu verschieben.
es: Aún no hay nada terminado. Desliza una sesión para moverla aquí.
fr: Rien de terminé pour l’instant. Balayez une session pour la déplacer ici.
hi: अभी तक कुछ पूरा नहीं हुआ। किसी सेशन को यहाँ ले जाने के लिए स्वाइप करें।
it: Ancora niente di completato. Scorri una sessione per spostarla qui.
ja: 完了したものはまだありません。セッションをスワイプするとここに移動します。
ko: 아직 완료된 항목이 없습니다. 세션을 쓸어넘겨 여기로 이동하십시오.
nl: Nog niets klaar. Veeg over een sessie om haar hierheen te verplaatsen.
pl: Nic jeszcze nie jest gotowe. Przesuń sesję, aby ją tu przenieść.
pt_br: Nada concluído ainda. Deslize uma sessão para movê-la para cá.
ru: Пока ничего не готово. Смахните сессию, чтобы переместить её сюда.
tr: Henüz tamamlanan bir şey yok. Buraya taşımak için bir oturumu kaydırın.
uk: Ще нічого не виконано. Проведіть по сеансу, щоб перемістити його сюди.
zh_hans: 尚无已完成的会话。轻扫会话即可将其移到这里。
zh_hant: 尚無已完成項目。滑動工作階段即可移至此處。

source: Nothing dropped: %@ is archived.
ar: لم يتم إفلات أي شيء: %@ مؤرشفة.
de: Nichts abgelegt: %@ ist archiviert.
es: No se ha soltado nada: %@ está archivada.
fr: Rien n’a été déposé : %@ est archivée.
hi: कुछ नहीं छोड़ा गया: %@ आर्काइव है।
it: Nulla rilasciato: %@ è archiviata.
ja: ドロップされませんでした：%@はアーカイブされています。
ko: 놓지 않음: %@이(가) 보관되었습니다.
nl: Niets neergezet: %@ is gearchiveerd.
pl: Nic nie upuszczono: %@ jest zarchiwizowana.
pt_br: Nada foi solto: %@ está arquivada.
ru: Ничего не перетащено: сессия «%@» в архиве.
tr: Hiçbir şey bırakılmadı: %@ arşivlenmiş.
uk: Нічого не перетягнуто: «%@» архівовано.
zh_hans: 未拖放任何内容：“%@”已归档。
zh_hant: 未拖放任何內容：%@ 已封存。

source: Nothing dropped: %@ is stopped.
ar: لم يتم إفلات أي شيء: %@ متوقفة.
de: Nichts abgelegt: %@ ist gestoppt.
es: No se ha soltado nada: %@ está detenida.
fr: Rien n’a été déposé : %@ est arrêtée.
hi: कुछ नहीं छोड़ा गया: %@ रुका हुआ है।
it: Nulla rilasciato: %@ è arrestata.
ja: ドロップされませんでした：%@は停止しています。
ko: 놓지 않음: %@이(가) 중단되었습니다.
nl: Niets neergezet: %@ is gestopt.
pl: Nic nie upuszczono: %@ jest zatrzymana.
pt_br: Nada foi solto: %@ está parada.
ru: Ничего не перетащено: сессия «%@» остановлена.
tr: Hiçbir şey bırakılmadı: %@ durdurulmuş.
uk: Нічого не перетягнуто: «%@» зупинено.
zh_hans: 未拖放任何内容：“%@”已停止。
zh_hant: 未拖放任何內容：%@ 已停止。

source: Nothing dropped: the shell of %@ is not running.
ar: لم يتم إفلات أي شيء: الـ shell في %@ ليس قيد التشغيل.
de: Nichts abgelegt: Die Shell von %@ läuft nicht.
es: No se ha soltado nada: el shell de %@ no está en ejecución.
fr: Rien n’a été déposé : le shell de %@ ne tourne pas.
hi: कुछ नहीं छोड़ा गया: %@ का शेल नहीं चल रहा।
it: Nulla rilasciato: la shell di %@ non è in esecuzione.
ja: ドロップされませんでした：%@のシェルは実行されていません。
ko: 놓지 않음: %@의 셸이 실행 중이 아닙니다.
nl: Niets neergezet: de shell van %@ is niet actief.
pl: Nic nie upuszczono: powłoka %@ nie działa.
pt_br: Nada foi solto: o shell de %@ não está em execução.
ru: Ничего не перетащено: оболочка %@ не работает.
tr: Hiçbir şey bırakılmadı: %@ kabuğu çalışmıyor.
uk: Нічого не перетягнуто: оболонка %@ не працює.
zh_hans: 未拖放任何内容：%@ 的 shell 未在运行。
zh_hant: 未拖放任何內容：%@ 的 shell 未在執行。

source: Nothing in progress. Press ⌘N to start a session.
ar: لا يوجد شيء قيد التنفيذ. اضغط على ⌘N لبدء جلسة.
de: Nichts in Arbeit. Drücke ⌘N, um eine Sitzung zu starten.
es: Nada en curso. Pulsa ⌘N para iniciar una sesión.
fr: Rien en cours. Appuyez sur ⌘N pour démarrer une session.
hi: कुछ भी जारी नहीं है। सेशन शुरू करने के लिए ⌘N दबाएँ।
it: Niente in corso. Premi ⌘N per avviare una sessione.
ja: 進行中のものはありません。⌘Nを押してセッションを開始してください。
ko: 진행 중인 항목이 없습니다. 세션을 시작하려면 ⌘N을 누르십시오.
nl: Niets bezig. Druk op ⌘N om een sessie te starten.
pl: Nic nie jest w toku. Naciśnij ⌘N, aby rozpocząć sesję.
pt_br: Nada em andamento. Pressione ⌘N para iniciar uma sessão.
ru: В работе ничего нет. Нажмите ⌘N, чтобы начать сессию.
tr: Süren bir şey yok. Oturum başlatmak için ⌘N’ye basın.
uk: Нічого не в роботі. Натисніть ⌘N, щоб почати сеанс.
zh_hans: 没有进行中的会话。按下 ⌘N 开始一个会话。
zh_hant: 沒有進行中的項目。按下 ⌘N 開始工作階段。

source: Nothing is deleted: notes, repositories and Git metadata are kept, and the session stays readable under Archived. It can no longer be reopened until it is unarchived.
ar: لا يتم حذف أي شيء: يتم الاحتفاظ بالملاحظات والمستودعات وبيانات Git الوصفية، وتظل الجلسة قابلة للاطلاع ضمن «المؤرشفة». لا يمكن إعادة فتحها إلى أن يتم إلغاء أرشفتها.
de: Nichts wird gelöscht: Notizen, Repositorys und Git-Metadaten bleiben erhalten, und die Sitzung bleibt unter „Archiviert“ lesbar. Sie kann erst nach dem Dearchivieren wieder geöffnet werden.
es: No se elimina nada: las notas, los repositorios y los metadatos de Git se conservan, y la sesión sigue consultable en Archivadas. No se podrá volver a abrir hasta que se desarchive.
fr: Rien n’est supprimé : les notes, les dépôts et les métadonnées Git sont conservés, et la session reste consultable dans Archivées. Elle ne pourra plus être rouverte tant qu’elle n’aura pas été désarchivée.
hi: कुछ भी डिलीट नहीं होता: नोट्स, रिपॉज़िटरी और Git मेटाडेटा रखे जाते हैं, और सेशन “आर्काइव किए गए” में पढ़ा जा सकता है। अनआर्काइव किए जाने तक इसे फिर से नहीं खोला जा सकता।
it: Non viene eliminato nulla: note, repository e metadati Git vengono conservati e la sessione resta consultabile in Archiviate. Non potrà essere riaperta finché non verrà rimossa dall’archivio.
ja: 何も削除されません。メモ、リポジトリ、Gitのメタデータは保持され、セッションは「アーカイブ済み」で閲覧できます。アーカイブを解除するまで再度開くことはできません。
ko: 아무것도 삭제되지 않습니다. 메모, 저장소 및 Git 메타데이터는 유지되며, 세션은 “보관됨”에서 계속 읽을 수 있습니다. 보관을 해제하기 전까지는 다시 열 수 없습니다.
nl: Er wordt niets verwijderd: notities, repository's en Git-metagegevens blijven behouden en de sessie blijft leesbaar onder Gearchiveerd. Ze kan pas weer worden geopend nadat ze uit het archief is gehaald.
pl: Nic nie zostanie usunięte: notatki, repozytoria i metadane Git są zachowywane, a sesję można nadal przeglądać w „Zarchiwizowane”. Nie będzie można jej ponownie otworzyć, dopóki nie zostanie przywrócona z archiwum.
pt_br: Nada é apagado: notas, repositórios e metadados do Git são mantidos, e a sessão continua legível em Arquivadas. Ela não poderá ser reaberta até ser desarquivada.
ru: Ничего не удаляется: заметки, репозитории и метаданные Git сохраняются, а сессию можно просматривать в разделе «Архив». Открыть её снова можно будет только после разархивации.
tr: Hiçbir şey silinmez: notlar, depolar ve Git meta verileri korunur; oturum Arşivlenenler altında okunabilir kalır. Arşivden çıkarılana kadar yeniden açılamaz.
uk: Нічого не видаляється: нотатки, репозиторії й метадані Git зберігаються, а сеанс можна й далі читати в розділі «Архівовані». Його не можна буде знову відкрити, доки його не розархівовано.
zh_hans: 不会删除任何内容：备注、仓库和 Git 元数据都会保留，且会话仍可在“已归档”中查看。在取消归档之前，它无法重新打开。
zh_hant: 不會刪除任何內容：筆記、儲存庫和 Git 後設資料都會保留，工作階段仍可在「已封存」中閱讀。在取消封存之前無法重新打開。
